    <!--  main  -->





    <div class="col-xs-10 main" id="main">
        <div>
            <h1 id="a1">百度校园推广搜索大赛</h1>
            <h3>本次百度校园推广搜索大赛分为线上活动和线下活动两方面。</h3>
            <hr />
        </div>
        
        <div>
            <h3>1、线上活动（5.17——5.18   21:00—23:00）</h3>

            <p>同学们登陆线上活动答题网站，注册账号并在指定时间内(每天晚上21:00-23:00)进行答题，题目总共分为2套（每套30题，每天一套）。在活动中以正确解答的题数进行排名（排名在每天活动时间结束后实时更新），排名位于前6名的同学将会得到百度菁英俱乐部准备的小奖品。</p>
        </div>
        
        <div>
            <h3>2、线下活动（5.18    14:00—15:30 ）</h3>
            <p>（1）两人为一组参赛，一名为场外选手，另一名为场内选手，比赛限时90分钟。
            （2）设置10个百度NPC，每个百度NPC分别掌管一套题（每套题10道题目）的密码。
            （3）场外选手从同一地点出发，并且首先会获得第一位百度NPC的位置提示图片（不同选手所对应的初始NPC不同），选手需要在户外根据图片中提示的相关地点附近寻找百度NPC，从其手中获得题目密码，然后再从该NPC获得下一位NPC位置提示的图片。选手需将题目密码用手机传输给场内选手，场内选手通过密码进入题目后，按顺序答题，可利用百度搜索引擎寻找答案，答对一题得一分，答错倒扣一分，跳过不得分（共有10次跳过机会）。完答对完整一套题目可以额外加2分。
            （4）在线下活动结束后，我们将按照分数进行排名。若分数相同，则答题时间较短的获胜。最后决出一等奖（x1）、二等奖（x2）、三等奖（x3）。
            </p>
        </div>
        <br>
        <br>
        <br>

    </div>
</div>

<br />
<br />



    <!--  /main  -->