    <!--  main  -->





    <div class="col-xs-10 main" id="main">

        <h1 id="a1">柳旸</h1>
        <div>
            <p>13:00：所有当日参加活动的人员带好需要的设备，签到表格等在答题教室集中完毕，明确各自任务；</p>
            <p>13:30：进一步确定户外搜索路线； </p>
            <p>13:45：签到开始，组织答题组的同学按位就做，进入登陆界面等待</p>
            <p>13:50：百度NPC就位，负责摄像的同学抓拍活动照片</p>
            <p>14:00：给予搜索组同学不同的初始NPC的位置的图片，（图片上会反映第一位NPC所在位置和其衣着打扮）搜索组同学出发</p>
            <p>活动正式开始
            搜索组的同学找到NPC，在NPC处获得密码，并发送给答题组的队友（NPC可能会要求同学们做一些体力运动）再从其手中获得下一个NPC的位置提示图片。如果找不到NPC，可以有打电话求助的机会，NPC会电话联系你，告诉你他的确切位置，但是会扣除5分。10个密码拿到后，搜索组成员回到教室等候结果。
            答题组的队友收到相应题组的密码，进入题组答题，可以打开百度搜索引擎搜索资料。每进入一套题，开始计时，提交一套题目，暂停计时，每套题提交完毕后，无法更改答案（若中途不小心退出网页，并不暂停计时，前几套题目仍有效，但是正在答的那套？题目需要重新回答）。共有10套题，每套题有10个问题，每答对一题加一分，答错扣一分，跳过不得分，如果答对完整一套题目，额外加两分。</p>
            <p>15:30：比赛结束，答题组同学们提交答案。
            现场统计答题情况与答题总时间。</p>
            <p>15:40：宣布结果，为获得名次的队伍颁奖，最快获得10个密码并且回到教室的同学也会获得奖励，并且给其他参赛的队伍参与奖。</p>
        </div>

        <div>
            <ol>答题规则：
                <li>设置10套题，每套题10道，选手通过搜索找到正确答案，方可回答下一道题，题型为有明确答案的选择填空；</li>
                <li>按照顺序答题，不会可以跳过10次（每套中使用次数不限）。但完成完整一套题目可以额外加分。</li>
                <li>每套题的登入界面设有密码，密码需从百度npc手中（或扫描二维码）获得，登入界面上有npc所在位置的提示，如教室号、西区某一地点的图片等，参赛选手根据页面所示的提示，前往npc   处获取密码，密码正确方可进入题库进行答题。</li>
            </ol>
        积分规则：
1、限时90分钟，每题1分，可以选择跳过，但完成完整一套题目可以额外加2分（相当于答对题数加2）。
2、最后按照分数进行排名。若分数相同，则按完成的时间区分前后。
        </div>
        <br>
        <br>
        <p>點擊這裡立刻報名吧
            <br />
            精密禮品在等著你哦~~~
        </p>
        <br>
        <button>submit</button>
        <br>
        <br>
        <br>

    </div>
</div>

<br />
<br />



    <!--  /main  -->