    <!--  main  -->





    <div class="col-md-10 main">

        <h1 id="a1">啊啊啊</h1>
        <div>
        <p>线上活动（次）活动时间：第四周周六晚放题</p>
        <p >准备工作：</p>
        <ol class="left">
            <li>技术部：答题网站的建立、答题模式设计，以及俱乐部网站的链接，统计参与人数。</li>
            <li>所有部门：线上答题题目类型和内容构思（建议每天（套）定一个主题而不是杂乱的）。</li>
            <li>业业：联系百度提供周边产品作小奖品。</li>
        </ol>

        <ol>具体流程及规则：
            <li>线上活动要求同学们登陆规定网站并注册账号（可以通过俱乐部主页的链接登陆）在指定时间(每天晚上21:30-22:00)进行答题，题目总共分为5套（每套10题，每天一套）。在活动中以答题的题数进行排名（排名每天活动时间结束后实时更新），排名最高的X（视线上活动参与情况而定，初拟定为各10）位同学将会得到百度菁英俱乐部准备的小奖品（建议：活动开始前不要公布具体奖品，只需要说是百度提供的精美礼品即可）。</li>
            <li>线下活动（主）活动时间：第五周周六下午</li>
        </ol>


        <pre>准备工作：
1、所有部门：线上答题题目类型和内容构思（初定为10套X10题）。
2、设创部：设计宣传海报，户外地点照片拍摄，准备信封和纸，书写题目（供NPC使用）。
3、技术部：输入部分题目以导出二维码显示题目内容。
4、业业：试图联系百度提供更丰厚的奖品<del>（建议：ipad mini）</del>
具体在线下活动中，两人为一组参赛，比赛时间限时90分钟。其中一名选手需要在户外在图片中提示的相关地点附近寻找二维码，进行扫描，获得进入题目的密码。将题目密码用手机传输给场内选手，进行答题。在线下活动中，我们将以完成答题的分数进行排名，一等奖（x1）、二等奖（x2）、三等奖（x3），其余同学获得参与奖。
线下活动详细规则（拟定）
</pre>
        </div>

        <div>
            <ol>答题规则：
                <li>设置10套题，每套题10道，选手通过搜索找到正确答案，方可回答下一道题，题型为有明确答案的选择填空；</li>
                <li>按照顺序答题，不会可以跳过10次（每套中使用次数不限）。但完成完整一套题目可以额外加分。</li>
                <li>每套题的登入界面设有密码，密码需从百度npc手中（或扫描二维码）获得，登入界面上有npc所在位置的提示，如教室号、西区某一地点的图片等，参赛选手根据页面所示的提示，前往npc   处获取密码，密码正确方可进入题库进行答题。</li>
            </ol>
        积分规则：
1、限时90分钟，每题1分，可以选择跳过，但完成完整一套题目可以额外加2分（相当于答对题数加2）。
2、最后按照分数进行排名。若分数相同，则按完成的时间区分前后。
        </div>
        <br>
        <br>
        <p>點擊這裡立刻報名吧
            <br />
            精密禮品在等著你哦~~~
        </p>
        <br>
        <button>submit</button>
        <br>
        <br>
        <br>

    </div>
</div>

<br />
<br />



    <!--  /main  -->